{
	"ഉല്പത്തി": {
		"1": [
			"ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു.",
			"ഭൂമി പാഴായും ശൂന്യമായും ഇരുന്നു; ആഴത്തിന്മേൽ ഇരുൾ ഉണ്ടായിരുന്നു. ദൈവത്തിന്റെ ആത്മാവു വെള്ളത്തിൻ മീതെ പരിവർത്തിച്ചുകൊണ്ടിരുന്നു.",
			"വെളിച്ചം ഉണ്ടാകട്ടെ എന്നു ദൈവം കല്പിച്ചു; വെളിച്ചം ഉണ്ടായി.",
			"വെളിച്ചം നല്ലതു എന്നു ദൈവം കണ്ടു; ദൈവം വെളിച്ചവും ഇരുളും തമ്മിൽ വേർപിരിച്ചു.",
			"ദൈവം വെളിച്ചത്തിന്നു പകൽ എന്നും ഇരുളിന്നു രാത്രി എന്നും പേരിട്ടു. സന്ധ്യയായി ഉഷസ്സുമായി, ഒന്നാം ദിവസം.",
			"ദൈവം വെള്ളങ്ങളുടെ മദ്ധ്യേ ഒരു വിതാനം ഉണ്ടാകട്ടെ; അതു വെള്ളത്തിനും വെള്ളത്തിനും തമ്മിൽ വേർപിരിവായിരിക്കട്ടെ എന്നു കല്പിച്ചു.",
			"വിതാനം ഉണ്ടാക്കീട്ടു ദൈവം വിതാനത്തിൻ കീഴുള്ള വെള്ളവും വിതാനത്തിൻ മീതെയുള്ള വെള്ളവും തമ്മിൽ വേർപിരിച്ചു; അങ്ങനെ സംഭവിച്ചു.",
			"ദൈവം വിതാനത്തിനു ആകാശം എന്നു പേരിട്ടു. സന്ധ്യയായി ഉഷസ്സുമായി, രണ്ടാം ദിവസം.",
			"ദൈവം: ആകാശത്തിൻ കീഴുള്ള വെള്ളം ഒരു സ്ഥലത്തു കൂടട്ടെ; ഉണങ്ങിയ നിലം കാണട്ടെ എന്നു കല്പിച്ചു; അങ്ങനെ സംഭവിച്ചു.",
			"ഉണങ്ങിയ നിലത്തിന്നു ദൈവം ഭൂമി എന്നും വെള്ളത്തിന്റെ കൂട്ടത്തിന്നു സമുദ്രം എന്നും പേരിട്ടു; നല്ലതു എന്നു ദൈവം കണ്ടു.",
			"ഭൂമിയിൽ നിന്നു പുല്ലും വിത്തുള്ള സസ്യങ്ങളും ഭൂമിയിൽ അതതു തരം വിത്തുള്ള ഫലം കായിക്കുന്ന വൃക്ഷങ്ങളും മുളച്ചുവരട്ടെ എന്നു ദൈവം കല്പിച്ചു; അങ്ങനെ സംഭവിച്ചു.",
			"ഭൂമിയിൽ നിന്നു പുല്ലും അതതു തരം വിത്തുള്ള ഫലം കായ്ക്കുന്ന വൃക്ഷങ്ങളും മുളച്ചുവന്നു; നല്ലതു എന്നു ദൈവം കണ്ടു.",
			"സന്ധ്യയായി ഉഷസ്സുമായി, മൂന്നാം ദിവസം.",
			"പകലും രാവും തമ്മിൽ വേർപിരിവാൻ ആകാശവിതാനത്തിൽ വെളിച്ചങ്ങൾ ഉണ്ടാകട്ടെ; അവ അടയാളങ്ങളായും കാലം, ദിവസം, സംവത്സരം എന്നിവ തിരിച്ചറിവാനായും ഉതകട്ടെ;",
			"ഭൂമിയെ പ്രകാശിപ്പിപ്പാൻ ആകാശവിതാനത്തിൽ വെളിച്ചങ്ങളായിരിക്കട്ടെ എന്നു ദൈവം കല്പിച്ചു; അങ്ങനെ സംഭവിച്ചു.",
			"പകൽ വാഴേണ്ടതിന്നു വലിപ്പമേറിയ വെളിച്ചവും രാത്രി വാഴേണ്ടതിന്നു വലിപ്പം കുറഞ്ഞ വെളിച്ചവും ആയി രണ്ടു വലിയ വെളിച്ചങ്ങളെ ദൈവം ഉണ്ടാക്കി; നക്ഷത്രങ്ങളെയും ഉണ്ടാക്കി.",
			"ഭൂമിയെ പ്രകാശിപ്പിപ്പാനും പകലും രാത്രിയും വാഴുവാനും വെളിച്ചത്തെയും ഇരുളിനെയും തമ്മിൽ വേർപിരിപ്പാനുമായി",
			"ദൈവം അവയെ ആകാശവിതാനത്തിൽ നിർത്തി; നല്ലതു എന്നു ദൈവം കണ്ടു.",
			"സന്ധ്യയായി ഉഷസ്സുമായി, നാലാം ദിവസം.",
			"വെള്ളത്തിൽ ജലജന്തുക്കൾ കൂട്ടമായി ജനിക്കട്ടെ; ഭൂമിയുടെ മീതെ ആകാശവിതാനത്തിൽ പറവജാതി പറക്കട്ടെ എന്നും ദൈവം കല്പിച്ചു.",
			"ദൈവം വലിയ തിമിംഗലങ്ങളെയും വെള്ളത്തിൽ കൂട്ടമായി ജനിച്ചു ചരിക്കുന്ന അതതുതരം ജീവജന്തുക്കളെയും അതതു തരം പറവജാതിയെയും സൃഷ്ടിച്ചു; നല്ലതു എന്നു ദൈവം കണ്ടു.",
			"നിങ്ങൾ വർദ്ധിച്ചു പെരുകി സമുദ്രത്തിലെ വെള്ളത്തിൽ നിറവിൻ; പറവജാതി ഭൂമിയിൽ പെരുകട്ടെ എന്നു കല്പിച്ചു ദൈവം അവയെ അനുഗ്രഹിച്ചു.",
			"സന്ധ്യയായി ഉശസ്സുമായി, അഞ്ചാം ദിവസം.",
			"അതതുതരം കന്നുകാലി, ഇഴജാതി, കാട്ടുമൃഗം ഇങ്ങനെ അതതു തരം ജീവജന്തുക്കൾ ഭൂമിയിൽ നിന്നു ഊളവാകട്ടെ എന്നു ദൈവം കല്പിച്ചു; അങ്ങനെ സംഭവിച്ചു.",
			"ഇങ്ങനെ ദൈവം അതതു തരം കാട്ടുമൃഗങ്ങളെയും അതതു തരം കന്നുകാലികളെയും അതതു തരം ഭൂചരജന്തുക്കളെയും ഉണ്ടാക്കി; നല്ലതു എന്നു ദൈവം കണ്ടു.",
			"അനന്തരം ദൈവം; നാം നമ്മുടെ സ്വരൂപത്തിൽ നമ്മുടെ സാദൃശ്യപ്രകാരം മനുഷ്യനെ ഉണ്ടാക്കുക; അവർ സമുദ്രത്തിലുള്ള മത്സ്യത്തിന്മേലും ആകാശത്തിലുള്ള പറവജാതിയിന്മേലും മൃഗങ്ങളിന്മേലും സർവ്വഭൂമിയിന്മേലും ഭൂമിയിൽ ഇഴയുന്ന എല്ലാ ജാതിയിന്മേലും വാഴട്ടെ എന്നു കല്പിച്ചു.",
			"ഇങ്ങനെ ദൈവം തന്റെ സ്വരൂപത്തിൽ മനുഷ്യനെ സൃഷ്ടിച്ചു, ദൈവത്തിന്റെ സ്വരൂപത്തിൽ അവനെ സൃഷ്ടിച്ചു, ആണും പെണ്ണുമായി അവരെ സൃഷ്ടിച്ചു.",
			"ദൈവം അവരെ അനുഗ്രഹിച്ചു: നിങ്ങൾ സന്താനപുഷ്ടിയുള്ളവരായി പെരുകി ഭൂമിയിൽ നിറഞ്ഞു അതിനെ അടക്കി സമുദ്രത്തിലെ മത്സ്യത്തിന്മേലും ആകാശത്തിലെ പറവജാതിയിന്മേലും സകലഭൂചരജന്തുവിന്മേലും വാഴുവിൻ എന്നു അവരോട് കല്പിച്ചു.",
			"ഭൂമിയിൽ എങ്ങും വിത്തുള്ള സസ്യങ്ങളും വൃക്ഷത്തിന്റെ വിത്തുള്ള ഫലം കായ്ക്കുന്ന സകലവൃക്ഷങ്ങളും ഇതാ, ഞാൻ നിങ്ങൾക്കു തന്നിരിക്കുന്നു; അവ നിങ്ങൾക്കു ആഹാരമായിരിക്കട്ടെ;",
			"ഭൂമിയിലെ സകലമൃഗങ്ങൾക്കും ആകാശത്തിലെ എല്ലാ പറവകൾക്കും ഭൂമിയിൽ ചരിക്കുന്ന സകല ഭൂചരജന്തുക്കൾക്കും ആഹാരമായിട്ടു പച്ചസസ്യം ഒക്കെയും ഞാൻ കൊടുത്തിരിക്കുന്നു എന്നു ദൈവം കല്പിച്ചു; അങ്ങനെ സംഭവിച്ചു.",
			"താൻ ഉണ്ടാക്കിയതിനെ ഒക്കെയും ദൈവം നോക്കി, അതു എത്രയും നല്ലതു എന്നു ദൈവം കണ്ടു. സന്ധ്യയായി ഉഷസ്സുമായി, ആറാം ദിവസം."
		],
		"2": [
			"ഇങ്ങനെ ആകാശവും അവയിലുള്ള ചരാചരങ്ങളൊക്കെയും തികഞ്ഞു.",
			"താൻ ചെയ്ത പ്രവൃത്തി ഒക്കെയും ദൈവം തീർത്തശേഷം താൻ ചെയ്ത സകലപ്രവൃത്തിയിൽ നിന്നും ഏഴാം ദിവസം നിവൃത്തനായി",
			"താൻ സൃഷ്ടിച്ചുണ്ടാക്കിയ സകലപ്രവൃത്തിയിൽനിന്നും അന്നു നിവൃത്തനായതുകൊണ്ടു ദൈവം ഏഴാം ദിവസത്തെ അനുഗ്രഹിച്ചു ശുദ്ധീകരിച്ചു.",
			"യഹോവയായ ദൈവം ഭൂമിയും ആകാശവും സൃഷ്ടിച്ച നാളിൽ ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചതിന്റെ ഉല്പത്തിവിവരം: വയലിലെ ചെടി ഒന്നും അതുവരെ ഭൂമിയിൽ ഉണ്ടായിരുന്നില്ല; വയലിലെ സസ്യം ഒന്നും മുളച്ചിരുന്നതുമില്ല.",
			"യഹോവയായ ദൈവം ഭൂമിയിൽ മഴ പെയ്യിച്ചിരുന്നില്ല; നിലത്തു വേല ചെയ്വാൻ മനുഷ്യനും ഉണ്ടായിരുന്നില്ല.",
			"ഭൂമിയിൽനിന്നു മഞ്ഞു പൊങ്ങി, നിലം ഒക്കെയും നനെച്ചുവന്നു.",
			"യഹോവയായ ദൈവം നിലത്തെ പൊടികൊണ്ടു മനുഷ്യനെ നിർമ്മിച്ചിട്ടു അവന്റെ മൂക്കിൽ ജീവശ്വാസം ഊതി, മനുഷ്യൻ ജീവനുള്ള ദേഹിയായി തീർന്നു.",
			"അനന്തരം യഹോവയായ ദൈവം കിഴക്കു ഏദെനിൽ ഒരു തോട്ടം ഉണ്ടാക്കി, താൻ സൃഷ്ടിച്ച മനുഷ്യനെ അവിടെ ആക്കി.",
			"കാണ്മാൻ ഭംഗിയുള്ളതും തിന്മാൻ നല്ല ഫലമുള്ളതുമായ ഓരോ വൃക്ഷങ്ങളും തോട്ടത്തിന്റെ നടുവിൽ ജീവവൃക്ഷവും നന്മതിന്മകളെക്കുറിച്ചുള്ള അറിവിന്റെ വൃക്ഷവും യഹോവയായ ദൈവം നിലത്തുനിന്നു മുളെപ്പിച്ചു.",
			"തോട്ടം നനെപ്പാൻ ഒരു നദി ഏദെനിൽനിന്നു പുറപെട്ടു; അതു അവിടെനിന്നു നാലു ശാഖയായി പിരിഞ്ഞു.",
			"ഒന്നാമത്തേതിന്നു പീശോൻ എന്നു പേർ; അതു ഹവീലാദേശമൊക്കെയും ചുറ്റുന്നു; അവിടെ പൊന്നുണ്ടു.",
			"ആ ദേശത്തിലെ പൊന്നു മേത്തരമാകുന്നു; അവിടെ ഗുല്ഗുലുവും ഗോമേദകവും ഉണ്ടു.",
			"രണ്ടാം നദിക്കു ഗീഹോൻ എന്നു പേർ; അതു കൂശ്ദേശമൊക്കെയും ചുറ്റുന്നു.",
			"മൂന്നാം നദിക്കു ഹിദ്ദേക്കെൽ എന്നു പേർ; അത് അശ്ശൂരിന്നു കിഴക്കോട്ടു ഒഴുകുന്നു. നാലാം നദി ഫ്രാത്ത് ആകുന്നു.",
			"യഹോവയായ ദൈവം മനുഷ്യനെ കൂട്ടികൊണ്ടു പോയി ഏദെൻതോട്ടത്തിൽ വേല ചെയ്‌വാനും അതിനെ കാപ്പാനും അവിടെ ആക്കി.",
			"യഹോവയായ ദൈവം മനുഷ്യനോട് കല്പിച്ചതു എന്തെന്നാൽ: തോട്ടത്തിലെ സകലവൃക്ഷങ്ങളുടെയും ഫലം നിനക്കു ഇഷ്ടംപോലെ തിന്നാം.",
			"എന്നാൽ നന്മതിന്മകളെക്കുറിച്ചുള്ള അറിവിന്റെ വൃക്ഷത്തിൻ ഫലം തിന്നരുതു; തിന്നുന്ന നാളിൽ നീ മരിക്കും.",
			"അനന്തരം യഹോവയായ ദൈവം: മനുഷ്യൻ ഏകനായിരിക്കുന്നതു നന്നല്ല; ഞാൻ അവന്നു തക്കതായൊരു തുണ ഉണ്ടാക്കിക്കൊടുക്കും എന്നു അരുളി ചെയ്തു.",
			"യഹോവയായ ദൈവം ഭൂമിയിലെ സകലമൃഗങ്ങളെയും ആകാശത്തിലെ എല്ലാ പറവകളെയും നിലത്തു നിന്നു നിർമ്മിച്ചിട്ടു മനുഷ്യൻ അവെക്കു എന്തു പേരിടുമെന്നു കാണ്മാൻ അവന്റെ മുമ്പിൽ വരുത്തി; സകലജീവജന്തുക്കൾക്കും മനുഷ്യൻ ഇട്ടതു അവെക്കു പേരായി;",
			"മനുഷ്യൻ എല്ലാ കന്നുകാലികൾക്കും ആകാശത്തിലെ പറവകൾക്കും എല്ലാ കാട്ടുമൃഗങ്ങൾക്കും പേരിട്ടു; എങ്കിലും മനുഷ്യന്നു തക്കതായൊരു തുണ കണ്ടു കിട്ടിയില്ല.",
			"ആകയാൽ യഹോവയായ ദൈവം മനുഷ്യന്നു ഒരു ഗാഢനിദ്ര വരുത്തി; അവൻ ഉറങ്ങിയപ്പോൾ അവന്റെ വാരിയെല്ലുകളിൽ ഒന്നു എടുത്തു അതിന്നു പകരം മാംസം പിടിപ്പിച്ചു.",
			"യഹോവയായ ദൈവം മനുഷ്യനിൽ നിന്നു എടുത്ത വാരിയെല്ലിനെ ഒരു സ്ത്രീയാക്കി, അവളെ മനുഷ്യന്റെ അടുക്കൽ കൊണ്ടുവന്നു.",
			"അപ്പോൾ മനുഷ്യൻ; ഇതു ഇപ്പോൾ എന്റെ അസ്ഥിയിൽനിന്നു അസ്ഥിയും എന്റെ മാംസത്തിൽനിന്നു മാംസവും ആകുന്നു. ഇവളെ നരനിൽനിന്നു എടുത്തിരിക്കയാൽ ഇവൾക്കു നാരി എന്നു പേരാകും എന്നു പറഞ്ഞു.",
			"അതുകൊണ്ടു പുരുഷൻ അപ്പനെയും അമ്മയെയും വിട്ടുപിരിഞ്ഞു ഭാര്യയോടു പറ്റിച്ചേരും; അവർ ഏക ദേഹമായി തീരും.",
			"മനുഷ്യനും ഭാര്യയും ഇരുവരും നഗ്നരായിരുന്നു; അവർക്കു നാണം തോന്നിയില്ലതാനും."
		],
		"3": [
			"യഹോവയായ ദൈവം ഉണ്ടാക്കിയ എല്ലാ കാട്ടുജന്തുക്കളെക്കാളും പാമ്പു കൗശലമേറിയതായിരുന്നു. അതു സ്ത്രീയോടു: തോട്ടത്തിലെ യാതൊരു വൃക്ഷത്തിന്റെ ഫലവും നിങ്ങൾ തിന്നരുതെന്നു ദൈവം വാസ്തവമായി കല്പിച്ചിട്ടുണ്ടോ എന്നു ചോദിച്ചു.",
			"സ്ത്രീ പാമ്പിനോടു: തോട്ടത്തിലെ വൃക്ഷങ്ങളുടെ ഫലം ഞങ്ങൾക്കു തിന്നാം;",
			"എന്നാൽ നിങ്ങൾ മരിക്കാതിരിക്കേണ്ടതിന്നു തോട്ടത്തിന്റെ നടുവിലുള്ള വൃക്ഷത്തിന്റെ ഫലം തിന്നരുതു, തൊടുകയും അരുതു എന്നു ദൈവം കല്പിച്ചിട്ടുണ്ടു എന്നു പറഞ്ഞു.",
			"പാമ്പു സ്ത്രീയോടു: നിങ്ങൾ മരിക്കയില്ല നിശ്ചയം;",
			"അതു തിന്നുന്ന നാളിൽ നിങ്ങളുടെ കണ്ണു തുറക്കയും നിങ്ങൾ നന്മതിന്മകളെ അറിയുന്നവരായി ദൈവത്തെപ്പോലെ ആകയും ചെയ്യും എന്നു ദൈവം അറിയുന്നു എന്നു പറഞ്ഞു.",
			"ആ വൃക്ഷഫലം തിന്മാൻ നല്ലതും കാണ്മാൻ ഭംഗിയുള്ലതും ജ്ഞാനം പ്രാപിപ്പാൻ കാമ്യവും എന്ന് സ്ത്രീ കണ്ടു ഫലം പറിച്ചു തിന്നു ഭർത്താവിന്നും കൊടുത്തു; അവനും തുന്നു.",
			"ഉടനെ ഇരുവരുടെയും കണ്ണു തുറന്നു തങ്ങൾ നഗ്നരെന്നു അറിഞ്ഞു, അത്തിയില കൂട്ടിത്തുന്നി തങ്ങൽക്കു അരയാട ഉണ്ടാക്കി.",
			"വെയിലാറിയപ്പോൾ യഹോവയായ ദൈവം തോട്ടത്തിൽ നടക്കുന്ന ഒച്ച അവർ കേട്ടു; മനുഷ്യനും ഭാര്യയും യഹോവയായ ദൈവം തങ്ങളെ കാണാതിരിപ്പാൻ തോട്ടത്തിലെ വൃക്ഷങ്ങളുടെ ഇടയിൽ ഒളിച്ചു.",
			"യഹോവയായ ദൈവം മനുഷ്യനെ വിളിച്ചു:",
			"നീ എവിടെ എന്നു ചോദിച്ചു. തോട്ടത്തിൽ നിന്റെ ഒച്ച കേട്ടിട്ടു ഞാൻ നഗ്നനാകകൊണ്ടു ഭയപ്പെട്ടു ഒളിച്ചു എന്നു അവൻ പറഞ്ഞു.",
			"നീ നഗ്നനെന്നു നിന്നോട് ആർ പറഞ്ഞു? തിന്നരുതെന്നു ഞാൻ നിന്നോടു കല്പിച്ച വൃക്ഷഫലം നീ തിന്നുവോ എന്നു അവൻ ചോദിച്ചു.",
			"അതിന്നു മനുഷ്യൻ: എന്നോടു കൂടെ ഇരിപ്പാൻ നീ തന്നിട്ടുള്ള സ്ത്രീ വൃക്ഷഫലം തന്നു; ഞാൻ തിന്നുകയും ചെയ്തു എന്നു പറഞ്ഞു.",
			"യഹോവയായ ദൈവം സ്ത്രീയോടു: നീ ഈ ചെയ്തതു എന്തു എന്നു ചോദിച്ചതിന്നു: പാമ്പു എന്നെ വഞ്ചിച്ചു, ഞാൻ തിന്നുപോയി എന്നു സ്ത്രീ പറഞ്ഞു.",
			"യഹോവയായ ദൈവം പാമ്പിനോട് കല്പിച്ചതു: നീ ഇതു ചെയ്കകൊണ്ടു എല്ലാ കന്നുകാലികളിലും എല്ലാ കാട്ടുമൃഗങ്ങളിലുംവെച്ചു നീ ശപിക്കപ്പെട്ടിരിക്കുന്നു; നീ ഉരസ്സുകൊണ്ടു ഗമിച്ചു നിന്റെ ആയുഷ്കാലമൊക്കെയും പൊടി തിന്നും.",
			"ഞാൻ നിനക്കും സ്ത്രീക്കും നിന്റെ സന്തതിക്കും അവളുടെ സന്തതിക്കും തമ്മിൽ ശത്രുത്വം ഉണ്ടാക്കും. അവൻ നിന്റെ തല തകർക്കും; നീ അവന്റെ കുതികാൽ തകർക്കും.",
			"സ്ത്രീയോടു കല്പിച്ചതു: ഞാൻ നിനക്കു കഷ്ടവും ഗർഭധാരണവും ഏറ്റവും വർദ്ധിപ്പിക്കും; നീ വേദനയോടെ മക്കളെ പ്രസവിക്കും; നിന്റെ ആഗ്രഹം നിന്റെ ഭർത്താവിനോടു ആകും; അവൻ നിന്നെ ഭരിക്കും.",
			"മനുഷ്യനോട് കല്പിച്ചതോ: നീ നിന്റെ ഭാര്യയുടെ വാക്കു അനുസരിക്കയും തിന്നരുതെന്നു ഞാൻ കല്പിച്ച വൃക്ഷഫലം തിന്നുകയും ചെയ്തതുകൊണ്ടു നിന്റെ നിമിത്തം ഭൂമി ശപിക്കപ്പെട്ടിരിക്കുന്നു; നിന്റെ ആയുഷ്കാലമൊക്കെയും നീ കഷ്ടതയോടെ അതിൽ നിന്നും അഹോവൃത്തി കഴിക്കും.",
			"മുള്ളും പറക്കാരയും നിനക്കു അതിൽ നിന്നു മുളക്കും; വയലിലെ സസ്യം നിനക്കു ആഹാരമാകും.",
			"നിലത്തുനിന്നു നിന്നെ എടുത്തിരിക്കുന്നു; അതിൽ തിരികെ ചേരുവോളം മുഖത്തെ വിയർപ്പോടെ നീ ഉപജീവനം കഴിക്കും; നീ പൊടിയാകുന്നു, പൊടിയിൽ തിരികെ ചേരും.",
			"മനുഷ്യൻ തന്റെ ഭാര്യക്കു ഹവ്വാ എന്നു പേരിട്ടു; അവൾ ജീവനുള്ളവർക്കെല്ലാം മാതാവല്ലോ.",
			"യഹോവയായ ദൈവം ആദാമിന്നും അവന്റെ ഭാര്യക്കും തോൽകൊണ്ടു ഉടുപ്പു ഉണ്ടാക്കി അവരെ ഉടുപ്പിച്ചു.",
			"യഹോവയായ ദൈവം: മനുഷ്യൻ നന്മതിന്മകളെ അറിവാൻ തക്കവണ്ണം നമ്മിൽ ഒരുത്തനെപ്പോലെ ആയിത്തീർന്നിരിക്കുന്നു; ഇപ്പോൾ അവൻ കൈനീട്ടി ജീവവൃക്ഷത്തിന്റെ ഫലംകൂടെ പറിച്ചു തിന്നു എന്നേക്കും ജീവിപ്പാൻ സംഗതി വരരുതു എന്നു കല്പിച്ചു.",
			"അവനെ എടുത്തിരുന്ന നിലത്തു കൃഷി ചെയ്യേണ്ടതിന്നു യഹോവയായ ദൈവം അവനെ ഏദെൻതോട്ടത്തിൽനിന്നു പുറത്താക്കി.",
			"ഇങ്ങനെ അവൻ മനുഷ്യനെ ഇറക്കിക്കളഞ്ഞു; ജീവന്റെ വൃക്ഷത്തിങ്കലേക്കുള്ള വഴി കാപ്പാൻ അവൻ ഏദെൻതോട്ടത്തിന്നു കിഴക്കു കെരൂബുകളെ തിരിഞ്ഞുകൊണ്ടിരിക്കുന്ന വാളിന്റെ ജ്വാലയുമായി നിർത്തി."
		],
		"4": [
			"അനന്തരം മനുഷ്യൻ തന്റെ ഭാര്യയായ ഹവ്വയെ പരിഗ്രഹിച്ചു; അവൾ ഗർഭംധരിച്ചു കയീനെ പ്രസവിച്ചു: യഹോവയാൽ എനിക്കു ഒരു പുരുഷപ്രജ ലഭിച്ചു എന്നു പറഞ്ഞു.",
			"പിന്നെ അവൾ അവന്റെ അനുജനായ ഹാബെലിനെ പ്രസവിച്ചു. ഹാബെൽ ആട്ടിടയനും കയീൻ കൃഷിക്കാരനും ആയിത്തീർന്നു.",
			"കുറെക്കാലം കഴിഞ്ഞിട്ടു കയീൻ നിലത്തെ അനുഭവത്തിൽനിന്നു യഹോവെക്കു ഒരു വഴിപാടു കൊണ്ടുവന്നു.",
			"ഹാബെലും ആട്ടിൻകൂട്ടത്തിലെ കടിഞ്ഞൂലുകളിൽനിന്നു, അവയുടെ മേദസ്സിൽനിന്നു തന്നേ, ഒരു വഴിപാടു കൊണ്ടുവന്നു. യഹോവ ഹാബെലിലും അവന്റെ വഴിപാടിലും പ്രസാദിച്ചു.",
			"കയീനിലും അവന്റെ വഴിപാടിലും പ്രസാദിച്ചില്ല. കയീന്നു ഏറ്റവും കോപമുണ്ടായി, അവന്റെ മുഖം വാടി.",
			"എന്നാറെ യഹോവ കയീനോടു: നീ കോപിക്കുന്നതു എന്തിന്നു? നിന്റെ മുഖം വാടുന്നതും എന്തു?",
			"നീ നന്മ ചെയുന്നു എങ്കിൽ പ്രസാദമുണ്ടാകയില്ലയോ? നീ നന്മ ചെയ്യുന്നില്ലെങ്കിലോ പാപം വാതിൽക്കൽ കിടക്കുന്നു; നീയോ അതിനെ കീഴടക്കേണം എന്നു കല്പിച്ചു.",
			"എന്നാറെ കയീൻ തന്റെ അനുജനായ ഹാബെലിനോട്: (നാം വയലിലേക്കു പോക എന്നു) പറഞ്ഞു. അവർ വയലിൽ ഇരിക്കുമ്പോൾ കയീൻ തന്റെ അനുജനായ ഹാബെലിനോടു കയർത്തു അവനെ കൊന്നു.",
			"പിന്നെ യഹോവ കയീനോടു: നിന്റെ അനുജനായ ഹാബെൽ എവിടെ എന്നു ചോദിച്ചതിന്നു: ഞാൻ അറിയുന്നില്ല; ഞാൻ എന്റെ അനുജന്റെ കാവല്ക്കാരനോ എന്നു അവൻ പറഞ്ഞു.",
			"അതിന്നു അവൻ അരുളിച്ചെയ്തതു: നീ എന്തു ചെയ്തു? നിന്റെ അനുജന്റെ രക്തത്തിന്റെ ശബ്ദം ഭൂമിയിൽ നിന്നു എന്നോടു നിലവിളിക്കുന്നു.",
			"ഇപ്പോൾ നിന്റെ അനുജന്റെ രക്തം നിന്റെ കയ്യിൽനിന്നു ഏറ്റുകൊൾവാൻ വായിതുറന്ന ദേശം നീ വിട്ടു ശാപഗ്രസ്തനായി പോകേണം.",
			"നീ കൃഷി ചെയ്യുമ്പോൾ നിലം ഇനിമേലാൽ തന്റെ വീര്യം നിനക്കു തരികയില്ല; നീ ഭൂമിയിൽ ഉഴന്നലയുന്നവൻ ആകും.",
			"കയീൻ യഹോവയോടു: എന്റെ കുറ്റം പോറുപ്പാൻ കഴിയുന്നതിനെക്കാൾ വലിയതാകുന്നു.",
			"ഇതാ, നീ ഇന്നു എന്നെ ആട്ടിക്കളയുന്നു; ഞാൻ തിരുസന്നിധി വിട്ടു ഒളിച്ചു ഭൂമിയിൽ ഉഴന്നലയുന്നവൻ ആകും; ആരെങ്കിലും എന്നെ കണ്ടാൽ, എന്നെ കൊല്ലും എന്നു പറഞ്ഞു.",
			"യഹോവ അവനോടു: അതുകൊണ്ടു ആരെങ്കിലും കയീനെ കൊന്നാൽ അവന്നു ഏഴിരട്ടി പകരം കിട്ടും എന്നു അരുളിച്ചെയ്തു; കയീനെ കാണുന്നവർ ആരും കൊല്ലാതിരിക്കേണ്ടതിന്നു യഹോവ അവന്നു ഒരു അടയാളം വെച്ചു.",
			"അങ്ങനെ കയീൻ യഹോവയുടെ സന്നിധിയിൽനിന്നു പുറപ്പെട്ടു ഏദെന്നു കിഴക്കു നോദ്‌ദേശത്തു ചെന്നു പാർത്തു.",
			"കയീൻ തന്റെ ഭാര്യയെ പരിഗ്രഹിച്ചു; അവൾ ഗർഭംധരിച്ചു ഹാനോക്കിനെ പ്രസവിച്ചു. അവൻ ഒരു പട്ടണം പണിതു, ഹാനോൿ എന്നു തന്റെ മകന്റെ പേരിട്ടു.",
			"ഹാനോക്കിനു ഈരാദ് ജനിച്ചു; ഈരാദ് മെഹൂയയേലിനെ ജനിപ്പിച്ചു; മെഹൂയയേൽ മെഥൂശയേലിനെ ജനിപ്പിച്ചു; മെഥൂശയേൽ ലാമെക്കിനെ ജനിപ്പിച്ചു.",
			"ലാമെൿ രണ്ടു ഭാര്യമാരെ എടുത്തു; ഒരുത്തിക്കു ആദാ എന്നും മറ്റവൾക്കു സില്ലാ എന്നും പേർ.",
			"ആദാ യാബാലിനെ പ്രസവിച്ചു; അവൻ കൂടാരവാസികൾക്കും പശുപാലകൻമാർക്കും പിതാവായ്തീർന്നു.",
			"അവന്റെ സഹോദരന്നു യൂബാൽ എന്നു പേർ. ഇവൻ കിന്നരവും വേണുവും പ്രയോഗിക്കുന്ന എല്ലാവർക്കും പിതാവായ്തീർന്നു",
			"സില്ലാ തൂബൽകയീനെ പ്രസവിച്ചു; അവൻ ചെമ്പുകൊണ്ടും ഇരിമ്പുകൊണ്ടുമുള്ള ആയുധങ്ങളെ തീർക്കുന്നവനായ്തീർന്നു; തൂബൽകയീന്റെ പെങ്ങൾ നയമാ.",
			"ലാമെൿ തന്റെ ഭാര്യമാരോടു പറഞ്ഞതു: ആദയും സില്ലയും ആയുള്ളോരേ, എന്റെ വാക്കു കേൾപ്പിൻ; ലാമെക്കിൻ ഭാര്യമാരേ, എന്റെ വചനത്തിന്നു ചെവി തരുവിൻ! എന്റെ മുറിവിന്നു പകരം ഞാൻ ഒരു പുരുഷനെയും എന്റെ പരിക്കിന്നു പകരം ഒരു യുവാവിനെയും കൊല്ലും.",
			"കയീന്നുവേണ്ടി ഏഴിരട്ടി പകരം ചെയ്യുമെങ്കിൽ ലമെക്കിന്നുവേണ്ടി എഴുപത്തേഴു ഇരട്ടി പകരം ചെയ്യും.",
			"ആദം തന്റെ ഭാര്യയെ പിന്നെയും പരിഗ്രഹിച്ചു: അവൾ ഒരു മകനെ പ്രസവിച്ചു: കയീൻ കൊന്ന ഹാബെലിന്നു പകരം ദൈവം എനിക്കു മറ്റൊരു സന്തതിയെ തന്നു എന്നു പറഞ്ഞു അവന്നു ശേത്ത് എന്നു പേരിട്ടു.",
			"ശേത്തിന്നും ഒരു മകൻ ജനിച്ചു; അവന്നു എനോശ് എന്നു പേരിട്ടു. ആ കാലത്തു യഹോവയുടെ നാമത്തിലുള്ള ആരാധന തുടങ്ങി."
		],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": [],
		"25": [],
		"26": [],
		"27": [],
		"28": [],
		"29": [],
		"30": [],
		"31": [],
		"32": [],
		"33": [],
		"34": [],
		"35": [],
		"36": [],
		"37": [],
		"38": [],
		"39": [],
		"40": [],
		"41": [],
		"42": [],
		"43": [],
		"44": [],
		"45": [],
		"46": [],
		"47": [],
		"48": [],
		"49": [],
		"50": []
	},
	"പുറപ്പാടു": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": [],
		"25": [],
		"26": [],
		"27": [],
		"28": [],
		"29": [],
		"30": [],
		"31": [],
		"32": [],
		"33": [],
		"34": [],
		"35": [],
		"36": [],
		"37": [],
		"38": [],
		"39": [],
		"40": []
	},
	"ലേവ്യപുസ്തകം": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": [],
		"25": [],
		"26": [],
		"27": []
	},
	"സംഖ്യാപുസ്തകം": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": [],
		"25": [],
		"26": [],
		"27": [],
		"28": [],
		"29": [],
		"30": [],
		"31": [],
		"32": [],
		"33": [],
		"34": [],
		"35": [],
		"36": []
	},
	"ആവർത്തനപുസ്തകം": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": [],
		"25": [],
		"26": [],
		"27": [],
		"28": [],
		"29": [],
		"30": [],
		"31": [],
		"32": [],
		"33": [],
		"34": []
	},
	"യോശുവ": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": []
	},
	"ന്യായാധിപന്മാർ": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": []
	},
	"രൂത്ത്": {
		"1": [],
		"2": [],
		"3": [],
		"4": []
	},
	"1. ശമൂവേൽ": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": [],
		"25": [],
		"26": [],
		"27": [],
		"28": [],
		"29": [],
		"30": [],
		"31": []
	},
	"2. ശമൂവേൽ": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": []
	},
	"1. രാജാക്കൻമാർ": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": []
	},
	"2. രാജാക്കൻമാർ": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": [],
		"25": []
	},
	"1. ദിനവൃത്താന്തം": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": [],
		"9": [],
		"10": [],
		"11": [],
		"12": [],
		"13": [],
		"14": [],
		"15": [],
		"16": [],
		"17": [],
		"18": [],
		"19": [],
		"20": [],
		"21": [],
		"22": [],
		"23": [],
		"24": [],
		"25": [],
		"26": [],
		"27": [],
		"28": [],
		"29": []
	},
	"2. ദിനവൃത്താന്തം": {
		"1": [],
		"2": [],
		"3": [],
		"4": [],
		"5": [],
		"6": [],
		"7": [],
		"8": []
	},
	"എസ്രാ": "",
	"നെഹെമ്യാവു": "",
	"എസ്ഥേർ": "",
	"ഇയ്യോബ്": "",
	"സങ്കീർത്തനങ്ങൾ": "",
	"സദൃശവാക്യങ്ങൾ": "",
	"സഭാപ്രസംഗി": "",
	"ഉത്തമഗീതം": "",
	"യെശയ്യാവു": "",
	"യിരെമ്യാവു": "",
	"വിലാപങ്ങൾ": "",
	"യെഹെസ്കേൽ": "",
	"ദാനീയേൽ": "",
	"ഹോശേയ": "",
	"യോവേൽ": "",
	"ആമോസ്": "",
	"ഓബദ്യാവു": "",
	"യോനാ": "",
	"മീഖാ": "",
	"നഹൂം": "",
	"ഹബക്കൂൿ": "",
	"സെഫന്യാവു": "",
	"ഹഗ്ഗായി": "",
	"സഖർയ്യാവു": "",
	"മലാഖി": "",
	"മത്തായി എഴുതിയ സുവിശേഷം": "",
	"മർക്കൊസ് എഴുതിയ സുവിശേഷം": "",
	"ലൂക്കോസ് എഴുതിയ സുവിശേഷം": "",
	"യോഹന്നാൻ എഴുതിയ സുവിശേഷം": "",
	"അപ്പെസ്തലൻമാരുടെ പ്രവൃത്തികൾ": "",
	"റോമർക്ക് എഴുതിയ ലേഖനം": "",
	"കൊരിന്ത്യർക്ക് എഴുതിയ ഒന്നാം ലേഖനം": "",
	"കൊരിന്ത്യർക്ക് എഴുതിയ രണ്ടാം ലോഖനം": "",
	"ഗലാത്യർക്ക് എഴുതിയ ലേഖനം": "",
	"എഫെസ്യർക്ക് എഴുതിയ ലേഖനം": "",
	"ഫിലിപ്പിയർക്ക് എഴുതിയ ലേഖനം": "",
	"കൊലൊസ്സ്യർക്ക് എഴുതിയ ലേഖനം": "",
	"തെസ്സലൊനിക്യർക്ക് എഴുതിയ ഒന്നാം ലേഖനം": "",
	"തെസ്സലൊനിക്യർക്ക് എഴുതിയ രണ്ടാം ലേഖനം": "",
	"തിമൊഥെയൊസിന്ന് എഴുതിയ ഒന്നാം ലേഖനം": "",
	"തിമൊഥെയൊസിന്ന് എഴുതിയ രണ്ടാം ലേഖനം": "",
	"തീത്തൊസിന്ന് എഴുതിയ ലേഖനം": "",
	"ഫിലേമോന്ന് എഴുതിയ ലേഖനം": "",
	"എബ്രായർക്ക് എഴുതിയ ലോഖനം": "",
	"യാക്കോബ് എഴുതിയ ലോഖനം": "",
	"പത്രൊസ് എഴുതിയ ഒന്നാം ലേഖനം": "",
	"പത്രൊസ് എഴുതിയ രണ്ടാം ലേഖനം": "",
	"യോഹന്നാൻ എഴുതിയ ഒന്നാം ലേഖനം": "",
	"യോഹന്നാൻ എഴുതിയ രണ്ടാം ലേഖനം": "",
	"യോഹന്നാൻ എഴുതിയ മൂന്നാം ലേഖനം": "",
	"യൂദാ എഴുതിയ ലേഖനം": "",
	"വെളിപാട്": ""
}