{
 "ആവർത്തി": "<i>മുകളിൽ നിന്ന് ഏതൊ താഴ്ചയിലേക്ക് വീഴുമ്പോൾ, താഴെ ഞാൻ കിടക്കുന്നത് എനിക്ക് കാണാമായിരുന്നു. പേടിച്ച് അലറി വിളിക്കുന്നുണ്ടായിരുന്നു ഞാനപ്പോൾ. വീഴ്ച്ചയുടെ ആഘാതത്തിൽ എന്റെ കണ്ണ് തുറന്നു. അനുഭവിച്ചത് സ്വപ്നത്തിലാണെന്ന് ബോധ്യപ്പെടാൻ അധികം സമയമെടുത്തില്ല. ചെവിയിൽ അലർച്ചയുടെ മാറ്റൊലി അപ്പോഴും മുഴങ്ങുന്നുണ്ടോ എന്ന് എനിക്ക് സംശയം തോന്നി. വീഴുന്നതിനു മുന്‍പ് ഞാൻ (സ്വപ്നത്തിൽ) എന്ത് ചെയ്യുകയായിരുന്നുവെന്ന് എനിക്കോർമ്മ വന്നില്ല. പക്ഷെ വീഴുമ്പോൾ ഞാൻ താഴെ കിടക്കുന്നത് കണ്ടത് എനിക്ക് നല്ല ഓർമ്മയുണ്ട്. എല്ലാം എന്റെ  തോന്നലായിരിക്കും. സംഭവിച്ചതും, അനുഭവിച്ചതും മനസ് ഓർമ്മയിൽ സൂക്ഷിക്കുന്നു. അതൊ, ഓർമ്മയിൽ ഉള്ളതിനെയെല്ലാം സംഭവിച്ചതായും, അനുഭവിച്ചതായും മനസ്സ് തോന്നിപ്പിക്കുന്നതാണോ, എല്ലാം തോന്നലാണെങ്കിൽ?<br><br>നേരം വെളുത്തിരുന്നു. പ്രഭാതചര്യകളൊക്കെ കഴിഞ്ഞ് ഞാൻ പതിവ് ജോലിയിൽ ഏർപ്പെട്ടു. അന്നു ഒരു യാത്ര പോകാനുണ്ടായിരുന്നു. ട്രെയ്നിൽ ഇരുന്ന് ഞാനുറങ്ങിപോയി, രണ്ട് മണിക്കൂർ. അവസാനത്തെ സ്റ്റേഷൻ ആയിരുന്നത് കൊണ്ട് ഇറങ്ങേണ്ട സ്ഥലത്ത് ഇറങ്ങാൻ സാധിച്ചു. തിരിച്ച് പോരുമ്പൊഴും ഉറക്കം വരുന്നുണ്ടായിരുന്നു. മൊബൈൽ അലാറം അടിക്കുന്നത് കേട്ട് ഉണർന്നപ്പോൾ ഞാൻ കട്ടിലിലാണ്, സമയം 6:20am.<i>",
 "യോജിപ്പ് നിലനിർത്തുന്നതിന് യോഗം": "മാതാപിതാക്കളുടെ ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളുമാണ് ക്രമേണ മക്കളുടെ മനസിലിരിപ്പുകളും കയ്യിലിരിപ്പുകളുമായി രൂപാന്തരപ്പെടുന്നത്.<br><br>ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളും കയ്യിലിരിപ്പുകളും തമ്മിലുള്ള വിയോജിപ്പുകളാണ് തലമുറകൾ തമ്മിലുള്ള പൊരുത്തക്കേടുകളുടെ അടിസ്ഥാനം.<br><br>യോഗം എന്ന വാക്കിന്റെ യോജിപ്പ് എന്ന അർത്ഥത്തിന്റെ അടിസ്ഥാനത്തിൽ അഷ്ടാംഗ യോഗ ചര്യകൾ ഒരു വ്യക്തിയുടെ ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളും കൈയിലിരിപ്പുകളും തമ്മിൽ വിയോജിപ്പുകൾ ഉണ്ടാവാതെ ആത്മാവിന് മനസിലൂടെ ശരീരവുമായി പൂർണമായി യോജിച്ചു കൊണ്ട് കർമ്മങ്ങളിൽ മുഴുകുന്നതിന് ഉള്ള പദ്ധതി ആണെന്ന് മനസിലാവുന്നു.",
 "(ഏകം മാത്രമല്ലാത്ത) അദ്വൈതം": "അദ്വൈതമെന്നാൽ ഏകം ആണെന്നല്ല അര്‍ത്ഥമാക്കുന്നത്. ദ്വൈതം (രണ്ട്) അല്ലാത്ത അവസ്ഥകളായ ഒന്നും (ഏകവും) മൂന്നും നാലും അഞ്ചും എന്നിങ്ങനെയുള്ള (സംഖ്യങ്ങളായ) എണ്ണി തിട്ടപെടുത്താവുന്നതായ എല്ലാ അവസ്ഥകളെയും ഉൾക്കൊള്ളുന്ന അനേകവും (അന് + ഏകവും) അസംഖ്യവും അനന്തവുമായ സകല അവസ്ഥകളും കൂടിയതാണ് അദ്വൈതം. അദ്വൈതാവസ്ഥയില്‍ നിരീക്ഷണം സാധ്യമല്ല. നിരീക്ഷണത്തിന് ദ്വൈതാവസ്ഥകളായ നിരീക്ഷണ കേന്ദ്രം എന്ന ദൃക്കും നിരീക്ഷണ വസ്തു എന്ന ദൃശ്യവും അനിവാര്യമാണ്. ദൃക്കിന്റെ അവസ്ഥയില്‍ നിലനില്ക്കുമ്പോള്‍ മാത്രമാണ് ദൃക്‍ അല്ലാത്തതായ എല്ലാത്തിനേയും ദൃശ്യമായി വേര്‍ത്തിരിക്കേണ്ടിവരുന്നുള്ളു. അദ്വൈതാവസ്ഥയില്‍ ദൃക്കുമില്ല ദൃശ്യവുമില്ല.<br><br>ശുദ്ധ ബോധം മാത്രമല്ല ഉണ്മ. അവ്യക്തതയും അജ്ഞതയും അന്ധതയുമൊക്കെ അനാദിയാണ്.<br><br>അജ്ഞതയുടെ (അന്ധതയുടെ) സാനിദ്ധ്യത്തിൽ അനുഭവപ്പെടുന്ന 'ഞാൻ' എന്ന അഹം ബോധമെന്ന പരിമിതമായ ബോധാവസ്ഥയുടെ ചട്ടക്കൂടിലൂടെയുള്ള വീക്ഷണകോണിൽ നിന്നും ഉണ്മ 'എന്റെ' രൂപാന്തരമായി രണ്ടായിട്ട് പ്രകൃതിയും പുരുഷനും ആയിട്ടാണ് അറിയപ്പെടുന്നത്. 'അഹം ബ്രഹ്മാസ്മി' 'തത്വമസി' എന്നൊക്കെ അനുഭവേദ്യമാവുന്നത് ആ അന്ധതയുടെ സാന്നിദ്ധ്യത്തിലാണ്. അനാദിയും അനശ്വരവും പരിമിതവുമായ ഇല്ലായ്മയെയും (ശൂന്യതയെയും) അന്ധതയെയും അവ്യക്തതയെയും നിർവച്ചിക്കേണ്ടതൊ വിശദ്ധീകരിക്കേണ്ടതൊ ഇല്ല. വാക്കുകളുടെ അർത്ഥം തന്നെ ധാരാളം.<br><br>ദൃക്കും ദൃശ്യവും രണ്ടായി വേറിട്ട് നിലനിൽക്കുന്നതായി അനുഭവപ്പെടുന്നതിന്റെ അടിസ്ഥാനമാണ് അദ്വൈത വേദാന്ത ചിന്താ പദ്ധതിയിലൂടെ വെളിപ്പെടുന്നത്. ദൃക്ക് ദൃശ്യം എന്നീ സങ്കുചിത മിഥ്യാ മായാ സങ്കൽപങ്ങളിൽ ഏതെങ്കിലും ഒന്നിന് മാത്രമായി ആധികാരികതയോ പ്രത്യേക പ്രാധാന്യമോ അദ്വൈതം നൽകുന്നതായി തോന്നുന്നില്ല.",
 "ആഴത്തിന്മേൽ ഇരുൾ ഉണ്ടായിരുന്നു": "ശ്രദ്ധിക്കപെടാത്തത് (അവഗണിക്കപ്പെട്ടത്) അകന്നും മറഞ്ഞുമിരിക്കുന്നു. അകൽച്ച ആഴത്തെയും മറ ഇരുട്ടിനെയും സൂചിപ്പിക്കുന്നു. മറഞ്ഞിരിക്കുന്നതെന്തൊ അത് അജ്ഞാതമാണ്. അജ്ഞത അന്ധതയാണ്‌. സൃഷ്ടാവിന്റെ അന്ധതയാണ് (അജ്ഞതയാണ്) സൃഷ്ടിക്ക് പ്രേരണ!<br><br>ആഴം അകൽച്ചയെയും (എത്തിപ്പെടാൻ ആവാത്തതിനെയും) ഇരുട്ട് അറിവ് ഇല്ലായ്മയെയും (അജ്ഞതയെയും, അന്ധതയേയും) സൂചിപ്പിക്കുന്നു. അജ്ഞാതമായത് (അറിയപ്പെടാത്തത്) അകലെയായിട്ടാണ് അനുഭവപ്പെടുന്നത്. നിലനിൽപ്പിന്റെ എതോ അവസ്ഥയിൽ അഹംബോധത്തിനാൽ അവഗണിക്കപ്പെട്ടത് അകലങ്ങളിലേക്ക് (ആഴങ്ങളിലേക്ക്) തള്ളപ്പെട്ടതായും, ആഴങ്ങളിൽ ഉള്ളതിനെ കുറിച്ചുള്ള അജ്ഞത (അറിവില്ലായ്മ) ഇരുട്ടോ മറയൊ (അന്ധതയൊ) ആയിട്ടുമാണ് അഹത്തിന് അനുഭവപെടുന്നത്.<br><br><b><i>ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു. ഭൂമി പാഴായും ശൂന്യമായും ഇരുന്നു. ആഴത്തിന്മേൽ ഇരുൾ ഉണ്ടായിരുന്നു. ദൈവത്തിന്റെ ആത്മാവ് വെള്ളത്തിന്മേൽ പരിവർത്തിച്ചുക്കൊണ്ടിരുന്നു. ദൈവം കല്പിച്ചു: \"വെളിച്ചം ഉണ്ടാവട്ടെ!\"<\/i><\/b><br><br>പൂർണത ഇല്ലായ്മയെയും (അപൂർണതയെയും) ഉൾക്കൊള്ളുന്നുണ്ട്. പൂർണതയുടെ ലക്ഷണമാണ് അദ്വൈതാവസ്ഥ. അദ്വൈതാവസ്ഥയിൽ നിന്നുള്ള വ്യതിയാനമാണ് ദൃക്കും ദൃശ്യവും എന്ന ദ്വൈതാവസ്ഥ. ദ്വൈതമല്ലാത്ത അവസ്ഥകളായ ഏകവും ത്രിത്വവും അനന്തവുമൊക്കെയായി സംഖ്യങ്ങളും അസംഖ്യങ്ങളുമായി നിലനില്ക്കുന്ന അന്ധകാരവും അഹം(ആത്മ)ബോധവും അവ്യക്തതയും പുരുഷനും പ്രകൃതിയും മായയുമെന്നൊക്കെ ദൃക്കിന് ദൃശ്യമാവുന്നത് അന്ധതയുടെ സന്നിധ്യത്തിലാണ്.<br><br>ഇരുട്ടിനെ അഭിമുഖീകരിക്കുന്ന സ്വത്വം (ദൈവം) അന്ധത അനുഭവിക്കുന്നതിനാൽ അപൂർണമാണ്. സൃഷ്ടാവിന്റെ അന്ധതയും അജ്ഞതയും അപൂർണതയുമാണ് സൃഷ്ടിയിലൂടെ വെളിവാകുന്നത്. അത് തന്നെയാണ് ആദ്യം വെളിച്ചത്തെ സൃഷ്ടിക്കുന്നതിന് ആ സ്വത്വത്തെ പ്രേരിപ്പിച്ചതും. അന്ധതയിലൂടെ പ്രകടിപ്പിക്കപ്പെട്ട അജ്ഞതയുടെ അകമ്പടിയോടെ നിർവഹിക്കപ്പെടുന്ന സൃഷ്ടികർമ്മ പരമ്പരകളിലൂടെ ദൈവമെന്ന് പേരിട്ട ആദിസ്വത്വത്തിന്റെ അപൂർണതയെക്കുറിച്ചാണ് സത്യവേദ ഗ്രന്ഥ ശേഖരത്തിലെ ഉൽപത്തി വിവരണത്തിലൂടെ അവതരിപ്പിക്കപ്പെടുന്നത്. ആരംഭത്തിൽ അപൂർണതയനുഭവിച്ച ദൈവം സൃഷടി കർമ്മങ്ങളിലൂടെ സാക്ഷാത്കരിക്കുന്ന തലമുറകളായുള്ള മനുഷ്യ ജന്മാനുഭവങ്ങളിലൂടെയും അനുഭവങ്ങളുടെ പൂർത്തീകരണമായ ഏകജാതനായ പുത്രനിലൂടെയും സകലത്തേയും ജീവിപ്പിക്കുന്ന കർത്താവുമായ (കർമ്മത്തിന് ഉടമയുമായ) പരിശുദ്ധാത്മാവിലൂടെയുമാണ് പൂർണത അനുഭവിക്കുന്നത് എന്ന് പുതിയനിയമ പുസ്തകങ്ങളിലൂടെ വിവരിക്കുന്നതായി തോന്നുന്നു.<br><br>നിലവിൽ ഇല്ലാത്തത് എന്ന് തീർച്ചപ്പെടുത്തിയ എന്തിനെയോ ആണ് സൃഷ്ടിക്കേണ്ടതായിട്ട് ഉദ്ദേശിക്കുന്നത്. ആ നിലവിൽ ഇല്ലാത്തതിനെ കുറിച്ചുള്ള വ്യക്തമായ ജ്ഞാനമില്ലാതെ അതിനെ സൃഷ്ടിക്കുക സാധ്യമല്ല. അപ്പോൾ നിലവിലില്ലാത്തതിനെ കുറിച്ചുള്ള ജ്ഞാനം സൃഷ്ടിക്ക് മുമ്പ് നിലനിൽക്കണം. ഈ ജ്ഞാനത്തിന്റെ ഉറവിടം സൃഷ്ടാവിൽ തന്നെയാണ് നിലനിൽക്കുന്നത്. നിലവിലുള്ളതിലെ അപൂർണതയായിരിക്കണം പോരായ്മയായി സൃഷ്ടാവിന് അനുഭവപ്പെട്ടത്. ആ പോരായ്മ നികത്തുവാനാണ് സൃഷ്ടികർമ്മം നിർ‌വഹിച്ചത്. ആദ്യത്തെ സൃഷ്ടി വെളിച്ചമായതിനാൽ ആ സൃഷ്ടിക്ക് മുൻപ് സൃഷ്ടാവ് അനുഭവിച്ച പോരായ്മ അന്ധതയാണെന്ന് അനുമാനിക്കാം. ഇരുട്ടിനെ അഭിമുഖീകരിക്കുന്നതും അന്ധതയുടെ ലക്ഷണമാണ്. അപ്പോൾ സൃഷ്ടിക്ക് മുൻപ് സൃഷ്ടാവ് അന്ധതയിൽ ആയിരുന്നിരിക്കണം. വെളിച്ചത്തിന്റെ അനുഭവവുമായുള്ള ഒരു താരതമ്മ്യത്തിലൂടെയല്ലാതെ അന്ധതയെ ഒരു പോരായ്മയായി വേർത്തിരിക്കുക സാധ്യമല്ല. ഇരുട്ടുമായുള്ള താരതമ്മ്യമില്ലാതെ വെളിച്ചത്തിന് നിലനില്പില്ല. വെളിച്ചവും ഇരുട്ടും ദ്വന്ദ്വങ്ങളാണ്. അവ ഒരിക്കലും കൂടികലരുന്നുമില്ല വേർപെടുന്നുമില്ല. അദ്വൈതാവസ്ഥയിലെ വ്യതിയാനങ്ങളിലെ ധ്രുവീകരണങ്ങളാണ് ദ്വന്ദ്വങ്ങളാവുന്നത്.<br><br>സൃഷ്ടി എന്നത് ബോധാവസ്ഥയുടെ വ്യതിയാനമാണ്. ആ വ്യതിയാനത്തെ കുറിച്ചുള്ള തിരിച്ചറിവാണ് സ്ഥലകാലബോധം. സ്ഥലകാലബോധം എന്നത് ഒരു തരത്തിലുള്ള വേർതിരിക്കലാണ്. അദ്വൈത (രണ്ടല്ലാത്ത) അവസ്ഥയിൽ (അബോധ അവസ്ഥയിൽ) നിന്നും ബോധം ഉള്ള (ദ്വൈത) അവസ്ഥയിലാവുന്ന ആ വേർത്തിരിവ് അല്ലെങ്കിൽ തിരിചറിവ് തന്നെയാണ് അഹം-ഏതൽ (സൃഷ്ടാവ്-സൃഷ്ടി) എന്നീ ബോധ ദ്വയങ്ങൾ. സ്ഥലകാലബോധം എന്നത് സൃഷ്ടിയിലേയും സൃഷ്ടാവിലെയും ബോധാവസ്ഥയിലെ വേർതിരിവുകൾ തന്നെയാണ്. സ്ഥലബോധം സൃഷ്ടിയിലുള്ള വേർതിരിവും, കാലബോധം സൃഷ്ടാവിലുള്ള വേർതിരിവും. സ്ഥലബോധത്തിന്റെ വേർതിരിവാണ് രൂപങ്ങളായി അനുഭവപ്പെടുന്നത്. കാലബോധത്തിന്റെ വേർതിരിവാണ് നാമങ്ങളായും അനുഭവപ്പെടുന്നത്. ദ്വൈതത്തിൽനിന്ന് അദ്വൈതത്തിലേക്കും, അദ്വൈതത്തിൽനിന്ന് ദ്വൈതത്തിലേക്കുമുള്ള ചാക്രികമായ അവസ്ഥാ - ഭേധങ്ങളിലൂടെയാണ് / വികാസ - സങ്കോചങ്ങളിലൂടെയാണ് ബോധം നിലനിൽക്കുന്നത്.",
 "ആശയങ്ങളും അനുഭവങ്ങളും": "വിനിമയം ചെയ്യപ്പെടുന്ന ആശയത്തിനാണ് അത് വിനിമയം ചെയുന്ന വ്യക്തിയെക്കാൾ (ജീവിയെക്കാൾ) പ്രാധാന്യം.<br><br>വ്യക്തി ഒരു മാധ്യമം മാത്രമാണ്. വ്യക്തിയില്‍ നിന്നല്ല ആശയം രൂപപ്പെടുന്നത്. വ്യക്തികളിലൂടെയും ആശയം പ്രകടിപ്പിക്കപ്പെടാം എന്നെയുള്ളു.<br><br>ആശയ വിനിമയത്തിനു നമ്മളുപയോഗിക്കുന്ന ഒരു മാധ്യമമാണ് ഭാഷ എന്ന സങ്കേതിക വിദ്യ. ഉച്ചരിക്കപ്പെടുന്ന ശബ്ദങ്ങള്‍ക്കും  രചിക്കപ്പെടുന്ന ചിഹ്നങ്ങള്‍ക്കും വിവിധ ഭാഷകളുടെ നിയമങ്ങളനുസരിച്ച് വ്യത്യസ്തമായ അര്‍ത്ഥകല്പനകളാണുള്ളത്. ഈ അര്‍ത്ഥകല്പനകളെല്ലാം മാനസിക തലത്തില്‍ മാത്രമാണ് നിലനില്ക്കുന്നതു്.‍ ഭൗതികവും വസ്തുനിഷ്ഠവുമായ ഒരു നിലനില്പ് ഈ അര്‍ത്ഥകല്പനകള്‍ക്കില്ല. അര്‍ത്ഥകല്പനകളിലൂടെ നിര്‍വചിക്കപെട്ട ഭാഷയെന്ന മാധ്യമം നിലനില്ക്കുന്നത് സമൂഹത്തിന്റെ മാനസിക തലത്തില്‍ മാത്രമാണ്. അര്‍ത്ഥകല്പനകളെല്ലാം ആത്മനിഷ്ഠവുമാണ്. വിദ്യാഭ്യാസത്തിലൂടെ മനസിനെ പരിശീലിപ്പിച്ച ഭാഷാ നിയമങ്ങള്‍ക്കനുസരിച്ചുള്ള അര്‍ത്ഥകല്പനകളിലൂടെയാണ് ആശയങ്ങളുമായി അക്ഷരങ്ങളുടെയും വാക്കുകളുടെയും കൂട്ടങ്ങളെ മനസ് ബന്ധിപ്പിക്കുന്നത്. അക്ഷരങ്ങളുടെയും വാക്കുകളുടെയും കൂട്ടങ്ങളെ ആശയങ്ങളുമായി ബന്ധിപ്പിക്കുന്ന പ്രക്രിയ നടക്കുന്നത് മനസിലാണ് എന്നതിനാല്‍ മനസിലാണ് ആശയങ്ങളുള്ളത് എന്ന് അനുമാനിക്കാം. മനസിലുള്ള ആശയങ്ങളെയാണ് ഭാഷയെന്ന മധ്യമങ്ങളുപയോഗിച്ച് ഇന്ദ്രിയങ്ങളിലൂടെ നമ്മള്‍ വിനിമയം ചെയ്യുന്നത്. <br><br>ആശയങ്ങളുടെ നിലനില്പ് ഭാഷയെ ആശ്രയിച്ചല്ല. ആശയങ്ങള്‍ ആശ്രയിക്കുന്നത് അനുഭവങ്ങളെയാണ്. അക്ഷരങ്ങളുടെയും വാക്കുകളുടെയും കൂട്ടങ്ങള്‍ ആശയങ്ങളെ പ്രതിനിതീകരിക്കുന്നത് പോലെ തന്നെ ആശയങ്ങളുടെ വ്യൂഹങ്ങള്‍ അനുഭവങ്ങളെയാണ് പ്രതിനിതീകരിക്കുന്നത്. <br><br>ജീവികള്‍ക്ക് തങ്ങളുടെ കഴിവനുസരിച്ച് സ്ഥലകാല മാനങ്ങളില്‍ വിന്യസിക്കപെട്ട ഭൗതിക (സ്ഥൂല) ശരീരത്തിന്റെ പരിധിയില്‍ നിന്നു കൊണ്ട് തന്നെ പരിമിതികളോടെ മാത്രം തങ്ങള്‍‍ പ്രയോജനപ്പെടുത്തുന്ന മനസ് എന്ന സൂക്ഷ്മ ഇന്ദ്രിയത്തിന്റെ സഹായത്തോടെ ശ്രദ്ധ കേന്ദ്രീകരിക്കാവുന്നതും ആ മനസ് നിലനില്ക്കുന്ന (സൂക്ഷ്മ) തലത്തിന് അതീതവും അനന്തവും (അതിരുകളില്ലാത്തതും) എല്ലാത്തിന്റെയും നിലനില്പിന് അടിസ്ഥാനമായതുമായ തലമാണ് അനുഭവങ്ങളുടെ തലം. ഈ തലം ആദിയും അന്തവും ഇല്ലാത്തത് (അനാദ്യന്തം) ആയിട്ടാണ് നിരീക്ഷിക്കപ്പെടുന്നത്. എല്ലാവരും ഇതുവരെ അനുഭവിച്ചതും നിലവില്‍ അനുഭവിച്ചു കൊണ്ടിരിക്കുന്നതും ഭാവിയില്‍ അനുഭവിക്കാനുള്ളതുമായ എല്ലാ അനുഭവങ്ങളുടേയും ഉറവിടമായ ഈ തലത്തില്‍ അദ്വൈതാവസ്ഥയില്‍ വ്യാപിച്ചു കിടക്കുന്ന അനുഭവങ്ങളെ പരിമിതവും അവ്യക്തവും അപൂര്‍ണവുമായ വിവിധ വീക്ഷണകോണുകളിലൂടെ വേര്‍തിരിച്ചു പ്രതിനിതീകരിക്കുന്നതിന് ദ്വൈതാവസ്ഥയില്‍ നിലനില്ക്കുന്ന അനുഭവങ്ങളുടെ ചട്ടകൂടുകളായ (ജീവികളായ) നമ്മള്‍ മനുഷ്യര്‍ ഉപയോഗിക്കുന്ന വാക്കാണ് 'ആശയം' എന്നത്. <br><br>അനേക മാനങ്ങളുള്ള അനുഭവതലത്തിലെ അനുഭവങ്ങളെ ആശയങ്ങളായി വേര്‍തിരിക്കുന്നതിന്റെ വ്യത്യസ്ത വീക്ഷണ രീതികളില്‍ നമുക്ക് സുപരിചിതമായ രണ്ട് അടിസ്ഥാന വീക്ഷണ രീതികളാണ് വസ്തുനിഷ്ഠവും ആത്മനിഷ്ഠവും. അനുഭവങ്ങളില്‍ വസ്തുനിഷ്ഠവും രൂപങ്ങളിലൂടെ അനുഭവപ്പെടുന്നതുമായ മാനമാണ് 'സ്ഥലം'. ആത്മനിഷ്ഠവും നാമങ്ങളിലൂടെ അനുഭവപ്പെടുന്നതുമായ മാനമാണ് 'കാലം'. സ്ഥല-കാല മാനങ്ങളിലുള്ള വസ്തുനിഷ്ഠവും ആത്മനിഷ്ഠവുമായ രൂപ-നാമ അനുഭവങ്ങളുടെ ചട്ടകൂടുകളിലെ വ്യത്യസ്ത അതിരുകളിലൂടെയുള്ള പ്രതിഫലനങ്ങളുടെയും മാറ്റൊലികളുടേയും ആന്ദോളനങ്ങളുടേയും അനുരണനങ്ങളുടെയും ഏറ്റകുറച്ചിലുകളുടെ സമഷ്ടിയിലെ തീവ്രവും ധ്രുവീകൃതവുമായ ആവിഷ്കാരങ്ങളാണ് പരമാത്മാവും പ്രകൃതിയും എന്ന ദ്വന്ദ്വങ്ങള്‍. അവയുടെ വ്യഷ്ടിയിലെ അനുരണനങ്ങളിലെ സ്ഥിരമായ അവസ്ഥകളാണ് സൂക്ഷ്മവും അമൂര്‍ത്ഥങ്ങളുമായ ജീവനും ആത്മബോധവും അഹങ്കാരവും മനസും ഇന്ദ്രിയങ്ങളുമൊക്കെയായി ഒരു വശത്തും സ്ഥൂലവും മൂര്‍ത്തങ്ങളുമായ പഞ്ച ഭൂതങ്ങളും തന്മാത്രകളും ജീവജാലങ്ങളും ചരാചരങ്ങളുമൊക്കെയായി മറുവശത്തും നിലനില്ക്കുന്നത്.<br><br>അടിസ്ഥാന അനുഭവ തലങ്ങളെ പ്രതിനിതീകരിക്കുന്ന ആശയങ്ങള്‍ മനസിലൂടെ ഒരു വ്യക്തിയ്ക്കു് (ജീവിക്ക്) പരിചിതമായ ഭാഷകളിലൂടെ പരിമിതമായി വിനിമയം ചെയ്യപ്പെടുന്നു (ആവിഷ്കരിക്കപ്പെടുന്നു) എന്നെയുള്ളു. ഒരേ ആശയം പല ഭാഷകളിലൂടെയും വ്യത്യസ്ത ദേശകാല പരിധിയില്‍ നിലക്കൊള്ളുന്ന പല വ്യക്തികളിലൂടെയും വിനിമയം ചെയ്യപ്പെടുന്നു എന്നത് തന്നെ വ്യക്തികൾ മാധ്യമങ്ങളാണെന്നുള്ളതിന് പ്രമാണമാണ്.",
 "പാരമ്പര്യം": "വ്യക്തിയില്‍ നിന്നല്ല പരമ്പര്യം ഉണ്ടാവുന്നത്. പരമ്പര്യം അനന്തമായ ഒരു ചങ്ങല പോലെ ആദിയും അന്തവുമില്ലാതെ സ്ഥലകാലത്തില്‍ പരന്നു കിടക്കുന്ന ഒരു ജൈവ ശൃംഖലയാണ്. അ ശൃംഖലയിലെ ഒരു കണ്ണി മാത്രമാണ് ഒരു വ്യക്തി (ജീവി) എന്നത്. പ്രകൃതിയില്‍ ജീവന്റെ കുത്തൊഴുക്കില്‍ സംഭവിക്കുന്ന വഴിതിരിവുകളുടെ (ഗതി വ്യതിയാനങ്ങളുടെ) കവലകളില്‍ അടിഞ്ഞുണ്ടാവുന്ന തുരുത്ത് പോലെ.<br><br>ജീവിയുടെ ഉടമസ്ഥതയിലുള്ളത് എന്ന് കരുതപ്പെടുന്ന ബീജ സംഭരണിയില്‍ നിന്നുമുള്ള ബീജങ്ങളെ ഉള്‍ക്കൊള്ളുന്ന ശുക്ലത്തിന്റെ ഒഴുക്കിനെ നിയന്ത്രിക്കുന്ന പമ്പ് പ്രവര്‍ത്തിക്കുന്നതിനും ശുക്ലവാഹിനിക്കുഴലിലൂടെ വന്ന് ജീവിയുടെ ജനനേന്ദ്രിയത്തിലൂടെ സംഭവിക്കുന്ന ശരീരത്തിന് പുറത്തെക്കുള്ള ഒഴുക്കിന്റെ ഗതിയുടെ ദിശ തീരുമാനിക്കുന്നതിന്റേയും ഉത്തരവാദിത്തം ഏറ്റെടുക്കുന്നതിനുള്ള അധികാരം ആ കഴിവ് നേടിയിട്ടുണ്ടെങ്കിലോ അത് നിയമപരമായി അധികാരപ്പെടുത്തിയിട്ടുണ്ടെങ്കിലോ മാത്രമേ ജീവികളില്‍ ആണ്‍ വര്‍ഗ്ഗത്തിനുള്ളതായി കാണുന്നുള്ളു. സംഭരണിയില്‍ വിഘടിച്ചു പെരുകുന്ന ബീജങ്ങളില്‍ ഏതൊക്കെ ജനിതക ഘടകങ്ങള്‍ ഉള്‍ക്കൊള്ളിക്കണം എന്നതിന്റേയും കോടിക്കണക്കിന് ഉള്ളവയില്‍ ഏതൊക്കെ ബീജങ്ങള്‍ പുറത്തേക്കൊഴുകണം എന്നതിന്റേയുമൊന്നും യാതൊരു നിയന്ത്രണവും ജീവികള്‍ക്ക് ഉള്ളതായി നിരീക്ഷിക്കപ്പെട്ടിട്ടില്ല. അറിഞ്ഞോ അറിയാതെയോ സംഭവിക്കുന്ന ജനനേന്ദ്രിയത്തിന്റെ ക്രമീകരണം വഴി പമ്പില്‍ നിന്നും പുറത്തേക്ക് ഒഴുകുന്ന ശുക്ലത്തിന്റെ ദിശ (സ്വന്തം ഉത്തരവാദിത്തത്തോടെ ആണെങ്കിലും അല്ലെങ്കിലും) ക്രമീകരിച്ചതിനു ശേഷം ശുക്ലം എത്തേണ്ടിടത്ത് എത്തിചേര്‍ന്നാല്‍ (നിക്ഷേപിച്ചാല്‍) തന്നെ അത് അറിഞ്ഞോ അറിയാതെയോ സ്വീകരിച്ച ഗര്‍ഭപാത്രവും അതില്‍ ബീജത്തിന് അനുയോജ്യമായ അണ്ഡവും കൈവശമുള്ള ജീവിയുടെ (ഇന്നത്തെ കാലത്ത് പെണ്‍ വര്‍ഗ്ഗത്തിലുള്ള ജീവികളുടെ) അറിഞ്ഞുകൊണ്ടുള്ള നിയന്തൃണത്തിലാണ് ബാക്കിയുള്ള എല്ലാ ജൈവ പരിണാമ ഘട്ടങ്ങളായ ഗര്‍ഭധാരണവും ഭ്രൂണ വളര്‍ച്ചയും ജീവിയുടെ ജനനവും അതിനു ശേഷമുള്ള ജീവിയുടെ ശാരീരികവും മാനസികവും ആത്മീയവുമായ വളര്‍ച്ചയും വ്യക്തിത്വ വികാസവും ഭാവിയും എല്ലാം.<br><br>പമ്പിന്റെ പ്രവര്‍ത്തനത്തിന്റെ ഫലമായി ജനനേന്ദ്രിയത്തിലൂടെ പുറത്തേക്ക് ഓവുചാലിലേക്കാണൊ ഗര്‍ഭനിരോധന ഉറയിലേക്കാണൊ അതോ എതെങ്കിലും ജീവിയുടെ യോനിയിലേക്കാണൊ എന്ന് പോയിട്ട് എങ്ങോട്ടാണ് എന്നു പോലും അറിയാതെ ഒഴുക്കിനനുസരിച്ച് മത്സരിച്ച് നീന്തുന്ന കോടിക്കണക്കിന് ബീജാണുക്കളുടെ ഗതിയെയും (വിധിയെയും) അത് വഴിയുള്ള ജീവന്റെ ഗതിയെയും കുറിച്ച് ഒരു വിശാലമായ കാഴ്ചപ്പാടോട് കൂടി മനസിലാക്കുമ്പോള്‍‍ മാത്രമാണ് പാരമ്പര്യത്തിന്റെ ഗതി നിര്‍ണയിക്കുന്നതില്‍ ഒരു വ്യക്തിയുടെ (ജീവിയുടെ) അഹങ്കാരത്തിന്റെ പങ്ക് ഒരു ബീജാണുവിന്റെ അഹങ്കാരത്തിന്റെ അത്രതന്നെ നിസ്സാരമാണെന്നുള്ള തിരിചറിവുണ്ടാവുന്നത്.",
 "ഭാഷ":"ഭാഷ എന്ന മനുഷ്യര്‍ ഇന്നുപയോഗിക്കുന്ന രീതിയിലുള്ള ആശയ വിനിമയ ഉപാധി മനുഷ്യരുടെ സ്വന്തം കണ്ടു പിടുത്തമാവാന്‍ സാധ്യതയില്ല. അത് മനുഷ്യ വര്‍ഗ്ഗത്തെക്കാള്‍ സങ്കീര്‍ണ്ണമായതും വികാസം പ്രാപിച്ചതും മനുഷ്യര്‍ക്ക് പ്രത്യക്ഷമായി പഞ്ചേന്ദ്രിയങ്ങളിലൂടെ അനുഭവേദ്യമാവുന്ന ത്രിമാന ഭൗതിക തലത്തിനും ഉപരിയായ ഒരു തലത്തില്‍ നിലനില്ക്കുന്നതും മനുഷ്യര്‍ക്ക് സുപരിചിതമായ തലമായ മനുഷ്യരുടെ മാനസികവും സൂക്ഷ്മവുമായ തലത്തിലുടെ മാത്രം മനുഷ്യരുമായി ഇടപഴകുന്നതുമായ എതോ ജീവി വര്‍ഗ്ഗം അവരുടെ ഉപയോഗത്തിനു വേണ്ടി മനുഷ്യരെ പഠിപ്പിച്ചതായിരിക്കാനാണ് സാധ്യത. ത്രിമാന തലത്തിനും ഉപരിയായ ഒരു തലത്തിലാണ് മനുഷ്യരായ നമ്മള്‍ അനായസമായി ഉപയോഗിക്കുന്ന മനസ്സ് എന്ന സൂക്ഷ്മ ഇന്ദ്രിയം നിലനില്ക്കുന്നത്.<br><br>ഇന്നത്തെ മനുഷ്യര്‍ ഈ ഭാഷയുടെ അടിസ്ഥാനത്തിലുള്ള ചട്ടക്കൂടില്‍ കെട്ടിപ്പടുത്ത ഇടപഴകലുകളുടേയും ഏതോ അജ്ഞാത പ്രേരണയാല്‍ തലമുറകളായി നിലനിര്‍ത്തിപ്പോരുന്ന കൂട്ടായ്മകളുടേയും അതിലൂടെ ഉണ്ടായ സംസ്കാരങ്ങളുടേയും ദര്‍ശന ശാസ്ത്ര വിജ്ഞാന സമ്പത്തുകളുടേയും സാങ്കേതിക വിദ്യകളുടേയും സഹായത്തൊടെ അവരുടെ കര്‍മ്മ മേഖലയെ യന്ത്രവത്കരിക്കുന്നതിനു വേണ്ടി യന്ത്രങ്ങളെ നിര്‍മ്മിക്കുകയും യന്ത്രങ്ങളുമായി ഇടപഴകുന്നതിനു വേണ്ടി ഇതേ ഭാഷാ സംവിധാനത്തിന് മുകളില്‍ കെട്ടിപ്പടുത്ത് രൂപപ്പെടുത്തിയ കമ്പ്യൂട്ടര്‍ സോഫ്റ്റ്‌വെയര്‍ എന്ന യാന്ത്രിക ഭാഷയില്‍ അധിഷ്ടിതമായ അമൂര്‍ത്ത സംവിധാനങ്ങളും അതിലൂടെ കൃത്രിമ ബുദ്ധിയും മറ്റ് വിദ്യകളും യന്ത്രങ്ങളെ പഠിപ്പിക്കുകയും ചെയ്തത് പോലെ തന്നെയായിരിക്കണം ആ മനുഷ്യാതീത ജീവി വര്‍ഗ്ഗം മനുഷ്യരുടെ മാനസിക തലത്തിലൂടെ മനുഷ്യ ശരീരവുമായുള്ള ഇടപെടലിലൂടെ തങ്ങളുടെ ഭൗതിക ഉദേശ്യങ്ങള്‍ നിറവേറ്റുന്നതും പദ്ധതികള്‍ നടപ്പിലാക്കുന്നതും.<br><br>ഭാഷ നിലനില്ക്കുന്നത് മനസിക തലത്തില്‍ മാത്രമാണെന്നുള്ളത് ഇതിനൊരു പ്രമാണമാണ്. മനസില്ലാതെ ഭാഷയില്ല. <br><br>മനുഷ്യരായ നമ്മള്‍ പരിമിതമായ നമ്മുടെ ജ്ഞാനേന്ദ്രിയവ്യൂഹങ്ങളിലൂടെ മനസിലാക്കിയ പ്രകൃതിയുടെ വ്യവസ്ഥയ്ക്ക് ഇണങ്ങിയ രീതിയിലും സ്വഭാവികവുമായി സംഭവിക്കുന്നതായ തലമുറകളിലൂടെയുള്ള ജനിതക വിവര കൈമാറ്റം വഴി ഭാഷ കൈകാര്യം ചെയ്യുന്നതിനുള്ള വിദ്യ മനുഷ്യര്‍ക്ക് ജന്മനാ കരസ്ഥമാവുന്നില്ല. അതിന് കാരണവും ഈ ഭാഷാ വിദ്യ ജനിതകപരമായി മനുഷ്യരുടെ സ്വന്തമല്ല എന്നതായിരിക്കണം. മാനസിക വളര്‍ച്ചയെത്താത്തവര്‍ക്ക് ഭാഷ പഠിക്കാന്‍ സാധിക്കാത്തതിന് കാരണവും ഭാഷയ്ക്ക് സ്ഥൂല അവസ്ഥയിലുള്ള നിലനില്പില്ലാത്തതിനാല്‍ ആയിരിക്കണം. മാത്രമല്ല ഈ തരത്തിലുള്ള ഭാഷ ഒരിക്കലും ഒരു ജീവി ആ ജീവിയുടെ ആയുസിന്റെ കാലഘട്ടത്തില്‍ സ്വയം വികസിപ്പിക്കുന്നില്ല. രണ്ടാമതൊരു സ്രോതസ്സിലൂടെയല്ലാതെ ഒരു ജീവിക്കും (മനുഷ്യര്‍ക്കും) ഇന്നത്തെ ഭാഷാ വിദ്യ സ്വായത്തമാക്കാന്‍ സാധിക്കുന്നില്ല. പക്ഷെ അതേ ജീവിയ്ക്ക് സംസ്കാരാധിഷ്ടിതമായ ഒരു പശ്ചാതലത്തില്‍ ആ ജീവിയുടെ മാനസിക വളര്‍ച്ചയ്ക്ക് അനുസൃതമായ ശേഷി അനുസരിച്ചുള്ള ഭാഷാ പഠനത്തിന് രണ്ടാമതൊരു വിജ്ഞാന സ്രോതസ്സ് ആയ വിദ്യാഭ്യാസമെന്ന കര്‍മ്മ പദ്ധതി വഴി സാധിക്കുകയും ചെയുന്നു.<br><br>ഭാഷ എന്ന വിദ്യയുടെ സങ്കീര്‍ണ്ണതകളെക്കുറിച്ചും അത് മനുഷ്യരെങ്ങനെ കൈകാര്യം ചെയുന്നു എന്നതിനെ കുറിച്ചും ആഴത്തില്‍ മനസിലാക്കുന്നതിലൂടെ ഈ പ്രപഞ്ചത്തിലെ ഭൗതികവും സ്ഥൂലവും മൂര്‍ത്തവുമായ തലങ്ങള്‍ക്ക് അതീതവും ഉപരിയുമായ അമൂര്‍ത്തവും സൂക്ഷ്മവുമായ ജ്ഞാന തലങ്ങളെ കുറിച്ച് കൂടുതല്‍ വിശാലവും വ്യക്തവുമായ വീക്ഷണങ്ങളും ധാരണകളുമാണ് ലഭിക്കുന്നത്.",
 "കാഴ്ച": "ബോധത്തിന്റെ ഇടപെടലില്ലാതെ ഒരു ഘടികാരവും തീവണ്ടിയുടെ വരവും പോക്കും തമ്മിൽ യാതൊരു ബന്ധവുമില്ല എന്ന് മനസിലാക്കുന്നത് പോലെ തന്നെ ജ്യോതിഷത്തിലെ രാശിചക്രവുമായി പ്രകൃതിയിലെ സംഭവങ്ങൾക്ക് ബോധത്തിന്റെ ഇടപെടലിലൂടെ അല്ലാതെ യാതൊരു ബന്ധവുമില്ല എന്ന് മനസ്സിലാക്കാം.<br><br>സൂര്യോദയാസ്തമയങ്ങൾക്ക് ബോധത്തിന്റെ (ഒരു നിരീക്ഷണ സംവിധാനത്തിന്റെ, Observer's or Observation system's) അഭാവത്തിൽ ഘടികാരവുമായി യാതൊരു ബന്ധവും ഇല്ലാതിരിക്കുന്നത് പോലെ തന്നെ!<br><br>ഘടികാരം ഭൗതിക തലത്തിൽ മനുഷൃന് ഉപയോഗപ്രദമെങ്കിൽ രാശിചക്രം മാനസിക തലത്തിലും ആത്മീയ തലത്തിലുമാണ് ഉപയോഗപ്രദം!<br><br>ജ്യോതിഷം വേദങ്ങളുടെ ചക്ഷുസ്സായിട്ടാണ് പറയപ്പെടുന്നത്. ചക്ഷുസ്സ് കാഴ്ച്ചക്ക് ഉപയോഗിക്കുന്ന ഇന്ദ്രിയമാണ്. വേദങ്ങളിലൂടെ എന്തെങ്കിലും കാണണമെങ്കിൽ ജ്യോതിഷം ഉപയോഗിക്കണം.<br><br>ജ്യോതിഷം കാഴ്ചക്കുള്ള ഉപകരണം മാത്രമേ ആവുന്നൊള്ളൂ കാഴ്ച്ച ശക്തി (കാണാനുള്ള കഴിവ്) നല്കുന്നില്ല! വിലപിടിച്ച ക്യാമറ (ഉപകരണം, ജ്യോതിഷം) കൈവശമുണ്ടെന്ന് കരുതി ഛായാഗ്രഹണം എന്ന കല കൈവശമാവില്ല. ക്യാമറയിലൂടെ ഭൗതിക തലത്തിലുള്ള സംഭവങ്ങളെ സ്വന്തം കാഴച്ച ശക്തി അനുസരിച്ച് കൂടുതൽ വ്യക്തതയോടെ കാണാം എന്നല്ലാതെ ആരേയും ഒന്നിനേയും നിയന്ത്രിക്കാനൊന്നും പറ്റില്ല! അതുപോലെ തന്നെ ജ്യോതിഷത്തിലൂടെ ആത്മീയ തലത്തിലും മാനസിക തലത്തിലുമുള്ള സംഭവ വികാസങ്ങളെയും മറ്റും സ്വന്തം കഴിവ് അനുസരിച്ച് വീക്ഷിക്കാൻ (കാണാൻ) കഴിവുണ്ടെങ്കിൽ ആര്‍ക്കും സാധിക്കും.",
 "വ്യക്തിത്വം": "അവനവൻ ധരിക്കുന്ന (ഉപയോഗിക്കുന്ന) വസ്ത്രത്തിന്റെ നിറത്തിനും മണത്തിനും ഭംഗിക്കും അഭംഗിക്കും വസ്ത്രനിർമ്മാണ കമ്പനിയുടെ നാമത്തിനുപോലും അവനവന്റെ വ്യക്തിത്വവുമായുള്ള ബന്ധത്തിന് (ബന്ധമുണ്ടെങ്കിലും, ഇല്ലെങ്കിലും) ഭൗതിക തലത്തിൽ മനുഷ്യര്‍ എത്ര പ്രാധാന്യം കൊടുക്കുന്നുണ്ടൊ അത്രതന്നെ പ്രാധാന്യം ആത്മാക്കൾ അവര്‍ ഉയോഗിക്കുന്ന (ധരിക്കുന്ന) ശരീരത്തിന്റെ നിറത്തിനും മണത്തിനും ഭംഗിക്കും അഭംഗിക്കും ജനിതക പാരമ്പര്യത്തിനു പോലും ആത്മീയ തലത്തിൽ പ്രധാന്യം കൊടുക്കുന്നുണ്ട്.",
 "സ്വര്‍ഗം": "ഈ യുഗത്തിലെ പ്രളയത്തിന് ശേഷം അടുത്ത യുഗത്തിലെ മനുഷ്യർ ഈ യുഗത്തിലെ മനുഷ്യർ നടമാടിയ 'ഇൻറ്റർനെറ്റ്' എന്ന സ്വർഗത്തെക്കുറിച്ച് അന്നത്തെ പുരാണങ്ങളിൽ വായിച്ചറിഞ്ഞിട്ട് ആ സ്വർഗവും അന്വേഷിച്ച് ബഹിരാകാശത്തേക്ക് പോവാൻ സാധ്യതയുണ്ട്.",
 "പ്രകൃതി": "പ്രകൃതി സംരക്ഷണമെന്ന പേരിൽ മനുഷ്യർ കാട്ടിക്കൂട്ടുന്ന കോലാഹലങ്ങൾ ചാണകത്തിലെ പുഴുക്കൾ പശുവിനെ സംരക്ഷിക്കാനെന്ന പേരിൽ ചെയ്തു കൂട്ടുന്ന കോപ്രായങ്ങളെക്കാൾ ഒട്ടും മെച്ചപ്പെട്ടതാണെന്ന് തോന്നുന്നില്ല.",
 "ദൈവം": "മനുഷ്യനും ദൈവവും രണ്ടല്ല. ദൈവം സ്വന്തം രൂപത്തിൽ തന്നെയാണ് മനുഷ്യനെ സൃഷ്ടിച്ചിരിക്കുന്നത്. ഇന്ന് നമ്മൾ റോബോട്ടുകളെ സൃഷ്ടിക്കുന്നത് പോലെ അതിസങ്കീർണമായതും മനുഷ്യനുമായി രൂപ സാദൃശ്യമുള്ളതുമായ ഏതോ ജീവിവർഗത്തിന്റെ (ദൈവങ്ങളുടെ) സാങ്കേതിക വിദ്യയുടെ ഫലമായി അവരുടെ വ്യക്തിപരമായ ആവശ്യങ്ങൾ നിറവേറ്റുന്നതിനുവേണ്ടി അവരുടെ രൂപ സാദൃശ്യത്തിൽ സൃഷ്ടിക്കപ്പെട്ട ഒരു ജീവി വർഗ്ഗമാണ് മനുഷ്യൻ.<br><br>'ദൈവം' എന്നത് ആ അത്യാധുനിക സാങ്കേതിക വിദ്യ കൈകാര്യം ചെയ്തിരുന്നവരിലെ ഒരു ഉന്നത സ്ഥാന പേര് ആയിരിക്കണം.",
 "സാരി": "കുഞ്ഞിനെ മുലയൂട്ടാറുള്ള അമ്മമാരുടെ സൗകര്യത്തെ ഉദ്ദേശിച്ച് മാത്രമാണ് 'സാരി' എന്ന അതിസങ്കീർണമായ വസ്ത്ര ധാരണ രീതി കേരളത്തിൽ നിലവിൽ വന്നത് എന്ന് തോന്നുന്നു.",
 "പരിഹാരം": "ഒരു പ്രശ്നം പരിഹരിക്കുന്നതിന്റെ ആദ്യത്തേതും പ്രധാനപ്പെട്ടതുമായ ദൗത്യം ആ പ്രശ്നത്തെ വ്യക്തമായും കൃത്യമായും നിര്‍വചിക്കുക എന്നതാണ്. ഒട്ടു മിക്ക പ്രശ്നങ്ങളും പ്രശ്നം നിര്‍വചിക്കുന്നതോടെ പരിഹരിക്കപ്പെടുന്നതായാണ് അനുഭവപ്പെടുന്നത്.",
 "യാന്ത്രികം": "എല്ലാ കര്‍മ്മങ്ങളും യന്ത്രവത്കൃതമാക്കി മാറ്റുന്നതിന് മനുഷ്യന്‍ കിണഞ്ഞ് ശ്രമിക്കുന്നു. അതിന്റെ ഫലമായി മനുഷ്യര്‍ വെറും യന്ത്രങ്ങള്‍ മാത്രമായി മാറുകയും ചെയുന്നു.",
 "സ്വാതന്ത്ര്യം": "സ്വാതന്ത്ര്യം തന്നെ അമൃതം. സ്വാതന്ത്ര്യം തന്നെ ജീവിതം. പാരതന്ത്ര്യം മാനികൾക്കു മാത്രമല്ല ഞാനടക്കമുള്ള ഊളകൾക്കു പോലും മൃതിയെക്കാൾ ഭയാനകം തന്നെയാണ്!!!"
 }
